
#include <string>

std::string cope[63] = {
  "А", "Б", "В", "Г", "Д", "Е", "Ж", "З", "И", "Й", "К", "Л", "М", "Н", "О",
  "П", "Р", "С", "Т", "У", "Ф", "Х", "Ц", "Ч", "Ш", "Ы", "Э", "Ь", "Ю", "Я",
  "а", "б", "в", "г", "д", "е", "ж", "з", "и", "й", "к", "л", "м", "н", "о",
  "п", "р", "с", "т", "у", "ф", "х", "ц", "ч", "ш", "ы", "э", "ь", "ю", "я",
  "I", "СОС", "COC", "CCCP", "СССР",
};

std::string error[24] = { "i", "ec", "ес", "R", "r", "L", "Ё", "ё", "l", "xy",
"ху", "Щ", "щ", "Ъ", "ъ", "π", "CC", "СС", "S", "s", "cc", "сс",
};
